Repository: grlessa/cardflow
Catalog: Sources/CardflowApp/Resources/Localizable.xcstrings
Source language: pt_br
Languages: en, es

# format.activation.needsApproval
source: Falta aprovar nos Ajustes do Sistema
en: Needs approval in System Settings
es: Falta aprobar en Ajustes del Sistema

# format.activation.openSettings
source: Abrir Ajustes
en: Open Settings

# format.activation.off
source: Formatação de cartões desligada
en: Card formatting is off
es: Formateo de tarjetas desactivado

# format.activation.activate
source: Ativar
en: Turn on
es: Activar

# format.activation.unavailable
source: Indisponível nesta cópia do app
en: Not available in this copy of the app
es: No disponible en esta copia de la app

# format.settings.title
source: Formatação de cartões
en: Card formatting
es: Formateo de tarjetas

# format.settings.explainer
source: O Cardflow formata o cartão no padrão oficial dos cartões SD, só depois que a cópia fica verde. Pra ativar, o macOS pede duas autorizações uma única vez: permitir o ajudante de formatação e dar a ele Acesso Total ao Disco, que o leitor de SD do Mac exige.
en: Cardflow formats the card to the official SD card standard, only after the copy turns green. To turn it on, macOS asks for two approvals just once: allow the formatting helper and give it Full Disk Access, which the Mac's SD reader requires.
es: Cardflow formatea la tarjeta con el estándar oficial de tarjetas SD, solo después de que la copia queda en verde. Para activarlo, macOS pide dos autorizaciones una sola vez: permitir el asistente de formateo y darle Acceso total al disco, que el lector SD del Mac exige.

# format.notif.doneTitle
source: Cartão formatado
en: Card formatted
es: Tarjeta formateada

# format.notif.doneBody %@
source: %@ está formatado e pode voltar pra câmera.
en: %@ is formatted and ready for the camera.
es: %@ está formateada y lista para la cámara.

# format.notif.failTitle
source: Formatação não concluída
en: Formatting not finished
es: Formateo no terminado

# format.notif.failBody %@
source: %@ não foi formatado. Seu material está salvo.
en: %@ wasn't formatted. Your footage is safe.
es: %@ no se formateó. Tu material está a salvo.

# format.activation.needsDiskAccess
source: Falta liberar o Acesso Total ao Disco
en: Full Disk Access is still needed
es: Falta habilitar el Acceso total al disco

# format.activation.diskAccessHelp
source: Sem essa permissão, o macOS bloqueia a formatação no leitor de cartão do Mac. Abra o painel, clique em + e adicione o ajudante do Cardflow. Só precisa fazer isso uma vez.
en: Without it, macOS blocks formatting in the Mac's card reader. Open the panel, click + and add the Cardflow helper. You only do this once.
es: Sin esto, macOS bloquea el formateo en el lector de tarjetas del Mac. Abre el panel, haz clic en + y agrega el ayudante de Cardflow. Solo se hace una vez.

# format.activation.openDiskAccess
source: Abrir Acesso Total ao Disco
en: Open Full Disk Access
es: Abrir Acceso total al disco

# format.activation.revealHelper
source: Mostrar o ajudante no Finder
en: Show the helper in Finder
es: Mostrar el ayudante en Finder

# format.fail.diskAccess
source: O macOS bloqueou o acesso ao cartão. Libere o Acesso Total ao Disco do ajudante em Cardflow › Ajustes e tente de novo.
en: macOS blocked access to the card. Allow Full Disk Access for the helper in Cardflow › Settings and try again.
es: macOS bloqueó el acceso a la tarjeta. Habilita el Acceso total al disco del ayudante en Cardflow › Ajustes e inténtalo de nuevo.

source: Projeto
en: Project
es: Proyecto

source: O nome do projeto, que vira a pasta principal.
en: The project name, which becomes the main folder.
es: El nombre del proyecto, que se convierte en la carpeta principal.

# card.status.scanning
source: Lendo…
en: Reading…
es: Leyendo…

# card.status.ready %@
source: %@ pra copiar
en: %@ to copy
es: %@ por copiar

# card.status.alreadyCopied
source: Já copiado
en: Already copied
es: Ya copiada

# card.status.empty
source: Vazio
en: Empty
es: Vacía

# card.status.queued
source: Na fila
en: Queued
es: En cola

# card.status.copying %lld
source: Copiando · %lld%%
en: Copying · %lld%%

# card.status.verifying
source: Conferindo…
en: Verifying…
es: Verificando…

# card.status.verified
source: Conferido
en: Verified
es: Verificada

# card.status.failed
source: Falhou
en: Failed
es: Falló

# card.status.formatting
source: Formatando…
en: Formatting…
es: Formateando…

# card.status.formatted
source: Formatado
en: Formatted
es: Formateada

# notif.queueDoneTitle
source: Fila concluída
en: Queue finished
es: Cola terminada

# notif.queueDoneBody %lld
source: Os %lld cartões da fila terminaram. Veja o resultado de cada um no Cardflow.
en: All %lld cards in the queue are done. Check each result in Cardflow.
es: Las %lld tarjetas de la cola terminaron. Revisa el resultado de cada una en Cardflow.

# media.kind.sd
source: Cartão SD
en: SD card
es: Tarjeta SD

# media.kind.cfexpressA
source: CFexpress tipo A
en: CFexpress Type A

# media.kind.cfexpressB
source: CFexpress tipo B
en: CFexpress Type B

# media.kind.ssd
source: SSD externo
en: External SSD

# media.kind.hdd
source: HD externo
en: External hard drive
es: Disco duro externo

# media.kind.recorder
source: Gravador
en: Recorder
es: Grabadora

# media.kind.genericCard
source: Cartão de memória
en: Memory card
es: Tarjeta de memoria

# media.kind.folder
source: Pasta
en: Folder
es: Carpeta

# action.activateFormat.help
source: Abre os Ajustes pra ativar a formatação de cartões.
en: Opens Settings to turn on card formatting.
es: Abre los Ajustes para activar el formateo de tarjetas.

# action.alreadyCopied
source: Tudo já está no destino
en: Everything is already at the destination
es: Todo ya está en el destino

# action.backToCard
source: Voltar
en: Back
es: Volver

# action.copy
source: Copiar e conferir
en: Copy and verify
es: Copiar y verificar

# action.resume
source: Retomar
en: Resume
es: Reanudar

# action.empty
source: Nada pra copiar
en: Nothing to copy
es: Nada que copiar

# action.empty.detail
source: Este cartão não tem fotos, vídeos nem áudios.
en: This card has no photos, videos or audio.
es: Esta tarjeta no tiene fotos, vídeos ni audios.

# action.failed.files %lld
source: %lld arquivos não passaram na conferência.
en: %lld files failed verification.
es: %lld archivos no pasaron la verificación.

# action.failed.title
source: A cópia não começou
en: The copy didn't start
es: La copia no empezó

# action.formatted %@ %lld
source: Formatado (%1$@, blocos de %2$lld KB)
en: Formatted (%1$@, %2$lld KB clusters)
es: Formateada (%1$@, bloques de %2$lld KB)

# action.formatted.removeCard
source: Pode tirar o cartão e voltar a gravar.
en: You can remove the card and shoot again.
es: Puedes sacar la tarjeta y volver a grabar.

# action.hint.loteUnconfirmed
source: Confirme o aviso do lote anterior em Para onde.
en: Confirm the previous batch warning under Destination.
es: Confirma el aviso del lote anterior en Destino.

# action.progress.bytes %@ %@
source: %1$@ de %2$@
en: %1$@ of %2$@

# action.progress.left %@
source: faltam %@
en: %@ left
es: quedan %@

# action.queued.detail
source: Começa quando o cartão anterior terminar.
en: Starts when the previous card finishes.
es: Empieza cuando termine la tarjeta anterior.

# action.ready %@
source: %@ prontos pra copiar
en: %@ ready to copy
es: %@ listos para copiar

# action.ready.remaining %@
source: Faltam %@ pra copiar
en: %@ left to copy
es: Faltan %@ por copiar

# action.ready.to %@
source: Vai para %@, com cada arquivo conferido.
en: Goes to %@, with every file verified.
es: Va a %@, con cada archivo verificado.

# action.removeFromQueue
source: Tirar da fila
en: Remove from queue
es: Quitar de la cola

# action.report
source: Relatório
en: Report
es: Informe

# action.scanning
source: Lendo o cartão…
en: Reading the card…
es: Leyendo la tarjeta…

# action.tryAgain
source: Tentar de novo
en: Try again
es: Intentar de nuevo

# action.verified
source: Conferido. Pode formatar.
en: Verified. Safe to format.
es: Verificada. Puedes formatear.

# action.verified.detail %lld %@
source: %1$lld arquivos conferidos em %2$@
en: %1$lld files verified in %2$@
es: %1$lld archivos verificados en %2$@

# action.verified.detailShort %lld
source: %lld arquivos conferidos
en: %lld files verified
es: %lld archivos verificados

# action.verified.ejected
source: Cartão ejetado. Pode tirar do leitor.
en: Card ejected. You can remove it.
es: Tarjeta expulsada. Puedes sacarla.

# capacity.freeOf %@ %@
source: %1$@ livres de %2$@
en: %1$@ free of %2$@
es: %1$@ libres de %2$@

# card.status.queuedAt %lld
source: Na fila · %lldº
en: Queued · #%lld
es: En cola · %lldº

# dest.menu.dontUse
source: Não usar
en: Don't use
es: No usar

# dest.menu.forget
source: Tirar da lista
en: Remove from list
es: Quitar de la lista

# dest.menu.treatAsCard
source: Tratar como cartão
en: Treat as card
es: Tratar como tarjeta

# dest.menu.useBackup
source: Usar como backup
en: Use as backup
es: Usar como copia de seguridad

# dest.menu.usePrincipal
source: Usar como principal
en: Use as main

# dest.projects.none
source: Nenhum projeto do Cardflow neste destino ainda.
en: No Cardflow projects on this destination yet.
es: Todavía no hay proyectos de Cardflow en este destino.

# dest.role
source: Papel
en: Role
es: Función

# dest.role.none
source: Não usar
en: Not used
es: No usar

# dest.role.principal
source: Principal
en: Main

# dest.section.projects
source: Projetos neste destino
en: Projects on this destination
es: Proyectos en este destino

# dest.section.use
source: Uso
en: Use

# detail.camera
source: Câmera
en: Camera
es: Cámara

# detail.empty
source: Cartão vazio
en: Empty card
es: Tarjeta vacía

# detail.ignored
source: Itens ignorados
en: Ignored items
es: Elementos ignorados

# detail.ignored.show %lld
source: Ver os %lld
en: Show %lld
es: Ver los %lld

# detail.nothingSelected
source: Nada do tipo escolhido neste cartão
en: Nothing of the chosen type on this card
es: Nada del tipo elegido en esta tarjeta

# detail.reader.builtIn
source: leitor do Mac
en: Mac reader
es: lector del Mac

# detail.reader.usb
source: leitor USB
en: USB reader
es: lector USB

# detail.section.tree
source: Vai ficar assim
en: It will look like this
es: Quedará así

# detail.section.what
source: O que copiar
en: What to copy
es: Qué copiar

# detail.tree.empty
source: Nada vai ser copiado com as escolhas atuais.
en: Nothing will be copied with the current choices.
es: No se copiará nada con las opciones actuales.

# detail.tree.meta %lld %@
source: %1$lld arquivos · %2$@
en: %1$lld files · %2$@
es: %1$lld archivos · %2$@

# detail.tree.more %lld
source: e mais %lld
en: and %lld more
es: y %lld más

# detail.unrecognized
source: Arquivos não reconhecidos
en: Unrecognized files
es: Archivos no reconocidos

# detail.unrecognized.help
source: Vão junto por segurança, numa pasta à parte.
en: They're copied too, for safety, to a separate folder.
es: Se copian igual, por seguridad, en una carpeta aparte.

# detail.what
source: Copiar
en: Copy

# detail.what.locked %@
source: Definido pelo modelo: %@
en: Set by the template: %@
es: Definido por el modelo: %@

# detail.where.none
source: Escolha um disco ou uma pasta pra guardar as cópias.
en: Choose a drive or folder to keep the copies.
es: Elige un disco o una carpeta para guardar las copias.

# empty.noCard.text
source: Cartão de câmera, SSD de gravação ou gravador: o Cardflow reconhece sozinho.
en: Camera card, recording SSD or recorder: Cardflow recognizes it on its own.
es: Tarjeta de cámara, SSD de grabación o grabadora: Cardflow la reconoce sola.

# empty.noCard.title
source: Conecte um cartão
en: Connect a card
es: Conecta una tarjeta

# empty.noDestination.title
source: Escolha onde guardar
en: Choose where to save
es: Elige dónde guardar

# empty.pickSomething
source: Escolha um item
en: Choose an item
es: Elige un elemento

# empty.pickSomething.text
source: Selecione um cartão, um destino ou uma cópia recente na barra lateral.
en: Select a card, destination or recent copy in the sidebar.
es: Selecciona una tarjeta, un destino o una copia reciente en la barra lateral.

# format.auto.help
source: Formata cada cartão assim que ele for conferido.
en: Formats each card as soon as it's verified.
es: Formatea cada tarjeta en cuanto se verifica.

# inspector.defaultProject
source: Projeto padrão
en: Default project
es: Proyecto predeterminado

# inspector.defaultProject.help
source: Nome da pasta principal quando o campo Projeto da barra estiver vazio.
en: Main folder name when the Project field in the toolbar is empty.
es: Nombre de la carpeta principal cuando el campo Proyecto de la barra está vacío.

# inspector.factory.discard
source: Descartar
en: Discard

# inspector.factory.name
source: Nome do modelo novo
en: New template name
es: Nombre del modelo nuevo

# inspector.factory.notice
source: O modelo de fábrica não muda. Suas alterações viram um modelo novo quando você salvar.
en: The factory template doesn't change. Your edits become a new template when you save.
es: El modelo de fábrica no cambia. Tus cambios se convierten en un modelo nuevo al guardar.

# inspector.factory.save
source: Salvar como modelo
en: Save as template
es: Guardar como modelo

# inspector.fields
source: Campos próprios
en: Custom fields
es: Campos propios

# inspector.fields.remove
source: Remover campo
en: Remove field
es: Quitar campo

# inspector.fileName
source: Nome do arquivo
en: File name
es: Nombre del archivo

# inspector.folders
source: Pastas
en: Folders
es: Carpetas

# inspector.model
source: Modelo
en: Template

# inspector.project
source: Projeto
en: Project
es: Proyecto

# inspector.rename
source: Renomear os arquivos
en: Rename files
es: Renombrar los archivos

# inspector.what
source: O que copiar
en: What to copy
es: Qué copiar

# menu.card
source: Cartão
en: Card
es: Tarjeta

# menu.card.copy
source: Copiar e conferir
en: Copy and Verify
es: Copiar y verificar

# menu.card.copyAll
source: Copiar todos
en: Copy All
es: Copiar todas

# menu.card.eject
source: Ejetar
en: Eject
es: Expulsar

# menu.card.format
source: Formatar…
en: Format…
es: Formatear…

# menu.card.revealInFinder
source: Mostrar no Finder
en: Show in Finder
es: Mostrar en el Finder

# menu.card.stop
source: Parar
en: Stop
es: Detener

# menu.card.treatAsDestination
source: Tratar como destino
en: Treat as Destination

# menu.file.addDestination
source: Adicionar destino…
en: Add Destination…
es: Añadir destino…

# menu.file.exportModel
source: Exportar modelo…
en: Export Template…

# menu.file.importModel
source: Importar modelo…
en: Import Template…

# menu.file.newModel
source: Novo modelo
en: New Template
es: Nuevo modelo

# menu.help.guide
source: Guia rápido do Cardflow
en: Cardflow Quick Guide
es: Guía rápida de Cardflow

# menu.view.hideModel
source: Esconder modelo de pastas
en: Hide Folder Template
es: Ocultar modelo de carpetas

# menu.view.showModel
source: Mostrar modelo de pastas
en: Show Folder Template
es: Mostrar modelo de carpetas

# model.new.defaultName
source: Modelo novo
en: New template
es: Modelo nuevo

# onboarding.back
source: Voltar
en: Back
es: Atrás

# onboarding.next
source: Continuar
en: Continue

# onboarding.p1.title
source: Conecte o cartão e o disco
en: Connect the card and the drive
es: Conecta la tarjeta y el disco

# onboarding.p1.text
source: O Cardflow reconhece os dois sozinho. Você só confere para onde vai.
en: Cardflow recognizes both on its own. You just check where it goes.
es: Cardflow reconoce los dos solo. Tú solo revisas adónde va.

# onboarding.p2.title
source: Copiar e conferir
en: Copy and verify
es: Copiar y verificar

# onboarding.p2.text
source: Cada arquivo é copiado e lido de volta no disco. Nada fica sem conferir.
en: Every file is copied and read back from the drive. Nothing goes unchecked.
es: Cada archivo se copia y se vuelve a leer en el disco. Nada queda sin verificar.

# onboarding.p3.title
source: Formate só no verde
en: Format only on green
es: Formatea solo en verde

# onboarding.p3.text
source: No verde, o cartão está salvo e pode ser formatado aqui mesmo.
en: When it turns green, the card is safe and can be formatted right here.
es: En verde, la tarjeta está a salvo y se puede formatear aquí mismo.

# panel.addDestination.message
source: Escolha a pasta onde o Cardflow vai criar os projetos.
en: Choose the folder where Cardflow will create projects.
es: Elige la carpeta donde Cardflow creará los proyectos.

# panel.addDestination.prompt
source: Usar esta pasta
en: Use This Folder
es: Usar esta carpeta

# recent.alreadyThere
source: Já estavam no destino
en: Already at destination
es: Ya estaban en el destino

# recent.failed
source: Falhas
en: Failures
es: Fallos

# recent.formatted
source: Formatado
en: Formatted
es: Formateada

# recent.interrupted
source: Cópia interrompida
en: Copy interrupted
es: Copia interrumpida

# recent.openFolder
source: Abrir a pasta do projeto
en: Open Project Folder
es: Abrir la carpeta del proyecto

# recent.openReport
source: Abrir o relatório
en: Open Report
es: Abrir el informe

# recent.section.destinations
source: Destinos
en: Destinations

# recent.verified
source: Conferidos
en: Verified
es: Verificados

# recent.verifiedFormatted
source: Conferido e formatado
en: Verified and formatted
es: Verificada y formateada

# settings.copy
source: Cópia
en: Copying
es: Copia

# settings.copy.eject
source: Ejetar o cartão ao terminar
en: Eject the card when done
es: Expulsar la tarjeta al terminar

# settings.copy.eject.help
source: Quando a formatação não estiver ativada.
en: When formatting is turned off.
es: Cuando el formateo no está activado.

# settings.copy.notify
source: Avisar quando terminar
en: Notify when done
es: Avisar al terminar

# settings.copy.notify.help
source: Uma notificação a cada cartão e quando a fila acabar.
en: A notification for each card and when the queue ends.
es: Una notificación por tarjeta y al terminar la cola.

# settings.format
source: Formatação
en: Formatting
es: Formateo

# settings.general
source: Geral
en: General
es: General

# settings.language
source: Idioma
en: Language

# settings.language.help
source: O Cardflow segue o idioma do sistema. Dá pra escolher outro só pra ele nos Ajustes do Sistema.
en: Cardflow follows the system language. You can pick another one just for it in System Settings.
es: Cardflow sigue el idioma del sistema. Puedes elegir otro solo para la app en Ajustes del Sistema.

# settings.language.open
source: Abrir Ajustes do Sistema…
en: Open System Settings…
es: Abrir Ajustes del Sistema…

# settings.updates
source: Atualizações
en: Updates
es: Actualizaciones

# settings.updates.check
source: Procurar atualização
en: Check for Updates
es: Buscar actualizaciones

# settings.updates.version
source: Versão
en: Version
es: Versión

# sidebar.cards
source: Cartões
en: Cards
es: Tarjetas

# sidebar.cards.none
source: Nenhum cartão conectado
en: No card connected
es: Ninguna tarjeta conectada

# sidebar.destinations
source: Destinos
en: Destinations

# sidebar.destinations.add
source: Adicionar destino…
en: Add Destination…
es: Añadir destino…

# sidebar.recents
source: Recentes
en: Recent
es: Recientes

# toolbar.copyAll
source: Copiar todos
en: Copy All
es: Copiar todas

# toolbar.copyAll.help
source: Põe na fila todos os cartões prontos
en: Queues every ready card
es: Pone en cola todas las tarjetas listas

# toolbar.model
source: Modelo de pastas
en: Folder Template
es: Modelo de carpetas

# toolbar.model.choose
source: Modelo de pastas
en: Folder template
es: Modelo de carpetas

# toolbar.model.choose.help
source: Escolher ou gerenciar o modelo de pastas
en: Choose or manage the folder template
es: Elegir o gestionar el modelo de carpetas

# toolbar.model.help
source: Mostrar ou esconder o painel do modelo de pastas
en: Show or hide the folder template panel
es: Mostrar u ocultar el panel del modelo de carpetas

# toolbar.project.help
source: Nome da pasta principal desta descarga, como Casamento Ana e João
en: Main folder name for this offload, like Ana and João Wedding
es: Nombre de la carpeta principal de esta descarga, como Boda de Ana y João

# toolbar.project.label
source: Projeto
en: Project
es: Proyecto

# toolbar.project.placeholder
source: Projeto
en: Project
es: Proyecto

# card.status.calculating
source: Calculando…
en: Calculating…

# detail.tree.model %@
source: Modelo: %@
en: Template: %@

# inspector.folders.add
source: Adicionar pasta
en: Add Folder
es: Añadir carpeta

# inspector.folder.empty
source: Pasta sem nome
en: Unnamed folder
es: Carpeta sin nombre

# inspector.folder.title %lld
source: Pasta %lld
en: Folder %lld
es: Carpeta %lld

# inspector.folder.help
source: Monte o nome com as peças. Texto fixo também vale, como Culto.
en: Build the name from the pieces. Fixed text works too, like Service.
es: Arma el nombre con las piezas. También vale texto fijo, como Culto.

# inspector.folder.up
source: Subir
en: Move Up

# inspector.folder.down
source: Descer
en: Move Down
es: Bajar

# inspector.folder.remove
source: Remover pasta
en: Remove Folder
es: Quitar carpeta

# detail.tree.collapse
source: Fechar pasta
en: Collapse folder
es: Cerrar carpeta

# detail.tree.expand
source: Abrir pasta
en: Expand folder
es: Abrir carpeta

# count.files %lld
source: %lld arquivos
en: %lld files
es: %lld archivos

# count.filesVerified %lld
source: %lld arquivos conferidos
en: %lld files verified
es: %lld archivos verificados

# count.filesFailed %lld
source: %lld arquivos não passaram na conferência.
en: %lld files failed verification.
es: %lld archivos no pasaron la verificación.

# count.items %lld
source: %lld itens
en: %lld items
es: %lld elementos

# detail.ignored.show
source: Ver
en: Show

# detail.kind.diskImage
source: Imagem de disco
en: Disk image
es: Imagen de disco

# detail.content.leftOnCard
source: fica no cartão
en: stays on the card
es: se queda en la tarjeta

# action.inTime %@
source: em %@
en: in %@
es: en %@

# noun.photo
source: foto
en: photo

# noun.photos
source: fotos
en: photos

# noun.video
source: vídeo
en: video

# noun.videos
source: vídeos
en: videos

# noun.audio
source: áudio
en: audio file
es: audio

# noun.audios
source: áudios
en: audio files
es: audios

# noun.cinemaClip
source: clipe de cinema
en: cinema clip
es: clip de cine

# noun.cinemaClips
source: clipes de cinema
en: cinema clips
es: clips de cine

# menu.app.checkUpdates
source: Procurar atualizações…
en: Check for Updates…
es: Buscar actualizaciones…

# model.unsaved
source: alterações não salvas
en: unsaved changes
es: cambios sin guardar

# empty.kind.card
source: Cartão de câmera
en: Camera card
es: Tarjeta de cámara

# empty.kind.drive
source: SSD, CFexpress ou HD
en: SSD, CFexpress or HDD
es: SSD, CFexpress o HDD

# preset.rename.joinersHint
source: Os juntadores cinza (· - _) entre as peças definem como elas se unem. Clique num pra trocar.
en: The gray joiners (· - _) between the pieces decide how they connect. Click one to change it.
es: Los conectores grises (· - _) entre las piezas definen cómo se unen. Haz clic en uno para cambiarlo.

# settings.language.system
source: Igual ao sistema
en: Same as system
es: Igual que el sistema

# settings.language.pending
source: O idioma novo vale quando o Cardflow reabrir.
en: The new language applies when Cardflow reopens.
es: El idioma nuevo vale cuando Cardflow se vuelva a abrir.

# settings.language.relaunch
source: Reabrir agora
en: Reopen Now
es: Reabrir ahora

# settings.appearance
source: Aparência
en: Appearance
es: Apariencia

# settings.appearance.system
source: Sistema
en: System

# settings.appearance.light
source: Claro
en: Light

# settings.appearance.dark
source: Escuro
en: Dark
es: Oscuro

# settings.guide.open
source: Abrir
en: Open
